[
    {
        "id": 1,
        "nombre": "Aspiradora robot Smart Tek automática",
        "precio": 33.299,
        "imagen": "ASPROBOTAMA.jpg",
        "cuotas": 12,
        "categoria": "Electro",
        "marca": "Ava mini",
        "descripcion": "Aspiradora Automática AVA mini  Fácil de usar! Simplemente pulse el botón CLEAN y el robot comenzará a limpiar, incluso cuando nadie esté presente. Suelos más limpios cada día con solo pulsar un botón   AVA Mini Aspiradora Automatica + Mopper    Aspiradora inteligente que limpia por vos! Detector de Polvo, detector de obstáculos , esquiva objetos. Detector de abismos, nunca se cae. Inalámbrico - Carga Total en 4hs. Detector de obstáculosUtiliza un patrón de limpieza de alta eficiencia con sensores que trazan un mapa de los obstáculos y muebles de la vida real y se adapta a ellos para conseguir la máxima cobertura posible  Detector de polvoGran potencia de succión y sensores para detectar el polvo. Se Ajusta automáticamente a cada superficie (alfombra, pisos porosos, etc) donde se esconden el polvo y la suciedadDetector de abismos  Nunca se cae gracias a sus sistema especialmente diseñado, podes encenderla y dejarla en la segunda planta de tu casa con toda tranquilidad, funciona de forma continua y se recarga sola"
    },
    {
        "id": 2,
        "nombre": "Auriculares Samsung Galaxy Buds Pro",
        "precio": 27.999,
        "imagen": "aurisbudpro.jpg",
        "categoria": "TV & Audio",
        "cuotas": 12,
        "marca": "Ava mini",
        "descripcion": "El diseño atractivo de los Galaxy Buds Live se ajusta de manera perfecta a tu oído. Los auriculares reflejan las curvas de tu rostro y oído para lograr un aspecto natural. Tienen una apariencia brillante para acompañar tu estilo y vienen en una caja de joyería, para que los puedas llevar cuando estés en movimiento., Acompañá tu estilo, Disponibles en tres colores: Mystic Bronze, Mystic White y Mystic Black para agregar un toque llamativo a tu estilo y que amarás llevar con vos., Hecho para tus oídos, Los Galaxy Buds Live se adaptan suavemente al oído y te dan comodidad todo el día. El diseño ergonómico permite que los auriculares se mantengan dentro del oído sin ser invasivos. Con dos tamaños de aletas de fijación para una mayor comodidad, con estos auriculares vas a poder realizar todo tipo de actividad."
    },
    {
        "id": 3,
        "nombre": "Auriculares inalámbricos Samsung Galaxy Buds Live",
        "precio": 20.999,
        "imagen": "aurisinalambricos.jpg",
        "categoria": "TV & Audio",
        "cuotas": 12,
        "marca": "Samsung",
        "descripcion": "Cancelación de ruido a tu alcance, La cancelación de ruido de los Galaxy Buds Pro elimina el 99% del ruido de fondo. Los micrófonos internos y externos controlan el sonido en tiempo real. Elegí el nivel de cancelación de ruido activa para ajustar el ruido externo con un algoritmo inteligente que cancela el ruido. Configurala en modo Alto cuando viajes en autobús o en modo Bajo cuando vayas a la biblioteca; no necesitás ajustar el volumen."
    },
    {
        "id": 4,
        "nombre": "Batidora Smart Tek Kitchen Asist Powy",
        "precio": 11.999,
        "imagen": "BATSMART.jpg",
        "categoria": "Cocinas",
        "cuotas": 12,
        "marca": "Ava mini",
        "descripcion": "Bowl desmontable de acero inoxidable con capacidad para 1,5 kg de preparación, Su batidor de acero inoxidable permite batir todo tipo de preparaciones, 6 Niveles de velocidad y función Pulso, Potencia 450 Watts, Cabezal con bisagra metálica y botón ejector que permite elevarlo fácilmente, Motor silencioso."
    },
    {
        "id": 5,
        "nombre": "Batidora de pie Smart Tek Kitchen Assist Powy2 450W",
        "precio": 12.799,
        "imagen": "BATDEPIESMART.jpg",
        "categoria": "Cocinas",
        "cuotas": 12,
        "marca": "Ava mini",
        "descripcion": "Bowl desmontable de acero inoxidable con capacidad para 1,5 kg de preparación. Su batidor de acero inoxidable permite batir todo tipo de preparaciones., 6 Niveles de velocidad y función Pulso., Potencia 450 Watts, Cabezal con bisagra metálica y botón ejector que permite elevarlo fácilmente, Motor silencioso."
    },
    {
        "id": 6,
        "nombre": "Molinillo de café autómatico Oster",
        "precio": 17.999,
        "imagen": "MOLINILLOCAFE.jpg",
        "categoria": "Cocinas",
        "cuotas": 12,
        "marca": "Oster",
        "descripcion": "El molinillo de café Oster® te permite preparar distintos tipos de café molido, logrando un mayor sabor y aroma que los molinos de cuchilla, CARACTERISTICAS, Molinillo con muelas de acero inoxidable. Ideal para la molienda óptima de café. Apto para molienda filtro, espresso, entre otros, 18 ajustes de groso personalizados, Libera más sabor y aroma que molinos de cuchilla, Aguanta hasta ¼ KG de café en granos, Vertedero removible y fácil de limpiar, Cámara de café molido removible que permite transferir fácilmente el café en polvo, Botón de encendido/apagado y selector de cantidad de café en tazas para porciones perfectas, Incluye cuchara/brocha para una limpieza más fácil"
    },
    {
        "id": 7,
        "nombre": "Parlante Jbl Flip 5 Portátil Con Bluetooth",
        "precio": 18.999,
        "imagen": "Parlante Jbl Flip 5.jpg",
        "categoria": "TV & Audio",
        "cuotas": 12,
        "marca": "Flip",
        "descripcion": "Sonido rotundo para todas tus aventuras. Disfruta de un sonido para llevar con el potente Flip 5 de JBL. Nuestro ligero altavoz Bluetooth va adonde quieras. ¿Hace mal tiempo? No te preocupes. Con un diseño impermeable, puedes disfrutar de tu sonido favorito con lluvia y sol. No pares de moverte. Conecta dos altavoces JBL compatibles con PartyBoost para disfrutar de un sonido estéreo o más de dos para crear un entorno de sonido perfecto para una fiesta. Disfruta de más de 12 horas de reproducción con tu música favorita. En vertical u horizontal, atrévete con cualquiera de nuestros 11 alegres colores. Siente tu música. Los nuevos drivers de estilo competición del Flip 5 ofrecen un alto rendimiento. Disfruta de unos increíbles bajos en un formato muy compacto."
    },
    {
        "id": 8,
        "nombre": "Auriculares inalámbricos Samsung Galaxy Buds Live",
        "precio": 20.999,
        "imagen": "auriculares.jpg",
        "categoria": "TV & Audio",
        "cuotas": 12,
        "marca": "Samsung",
        "descripcion": "Auriculares diseñados para cada momento. Gracias a su forma icónica y su diseño ergonómico, se adaptan de forma natural a tu entorno. Además, su altavoz optimizado te permite disfrutar una mejor experiencia. Sonido hecho para tus oídos. La nueva forma de auriculares verdaderamente inalámbricos. El diseño atractivo de los Galaxy Buds Live se ajusta de manera perfecta a tu oído. Los auriculares reflejan las curvas de tu rostro y oído para lograr un aspecto natural. Tienen una apariencia brillante para acompañar tu estilo y vienen en una caja de joyería, para que los puedas llevar cuando estés en movimiento. Los Galaxy Buds Live se adaptan suavemente al oído y te dan comodidad todo el día. El diseño ergonómico permite que los auriculares se mantengan dentro del oído sin ser invasivos. Con dos tamaños de aletas de fijación para una mayor comodidad, con estos auriculares vas a poder realizar todo tipo de actividad."
    },
    {
        "id": 9,
        "nombre": "Celular LG K22 Liberado 32GB",
        "precio": 19.999,
        "imagen": "LG K.jpg",
        "categoria": "Celulares",
        "cuotas": 12,
        "marca": "LG",
        "descripcion": "El LG K22  cuenta con una pantalla de 6,2' FullVision HD+ para que puedas ver todo con la mejor calidad. Además tiene una doble cámara trasera. Podrás tomar fotos impactantes en alta resolución con la cámara trasera de 13MP y obtener bellas fotos en primer plano de la naturaleza con la cámara macro de 2MP. Su certificación militar, hará que puedas disfrutar del LG K22 sin preocuparte por las caídas y gracias a su batería de 3,000 mAh podrás usarlo todo el día. "
    },
    {
        "id": 10,
        "nombre": "Notebook Lenovo Ideapad S340 4GB 1TB W10",
        "precio": 98.999,
        "imagen": "Notebook Lenovo.jpg",
        "categoria": "Computacion",
        "cuotas": 12,
        "marca": "Lenovo",
        "descripcion": "Si buscas la gran capacidad de procesamiento que ofrece AMD en una portátil de 14”, la IdeaPad S340 es la elección perfecta. Delgada y liviana para que puedas transportarla fácilmente. Los bordes finos te permiten aprovechar al máximo la pantalla. Los detalles de diseño inteligente, como el obturador de privacidad que te permite controlar la cámara web, te ofrecen una experiencia aún mejor. La pantalla y algunos puertos pueden variar; el teclado retroiluminado es opcional."
    },
    {
        "id": 11,
        "nombre": "Impresora Multifuncional HP Ink Tank 415 Z4B53A",
        "precio": 34.099,
        "imagen": "Impresora Multifuncional HP Ink Tank 415 Z4B53A.jpg",
        "categoria": "Computacion",
        "cuotas": 12,
        "marca": "Ink Tank",
        "descripcion": ": Imprima, copie, escanee, inalámbrica. Tipos de soporte admitidos: Papel normal, papeles fotográficos HP, papel mate para folletos o papel profesional HP, papel mate para presentaciones HP, papel brillante para folletos o papel profesional HP, papeles de inyección de tinta fotográficos, papeles de inyección de tinta mate, papeles de inyección de tinta brillantes.  "
    },
    {
        "id": 12,
        "nombre": "Impresora Multifuncional HP Neverstop Laser 1200w (4RY26A)",
        "precio": 48.399,
        "imagen": "Impresora Multifuncional HP.jpg",
        "categoria": "Computacion",
        "cuotas": 12,
        "marca": "Neverstop",
        "descripcion": "La primera impresora multifuncional láser HP con tanque de Tóner recargable. Máxima libertad de impresión. Tu haz lo tuyo. Nosotros lo imprimimos. Reduce tus costos con la nueva tecnología de tóner recargable de HP. Escáner de superficie plana para escaneo y copias."
    },
    {
        "id": 13,
        "nombre": "Mouse Gaming Xtrike-Me GM-216",
        "precio": 1.599,
        "imagen": "Mouse Gaming Xtrike-Me GM-216.jpg",
        "categoria": "Gaming",
        "cuotas": 12,
        "marca": "Xtrike-Me",
        "descripcion": "Diseño de alto perfil con soporte completo para la palma y el pulgar. Rueda de desplazamiento retroiluminada con agarre mejorado 7 colores de luz de fondo con efecto de respiración. "
    },
    {
        "id": 14,
        "nombre": "Consola Retro Play LT Level Up",
        "precio": 11.999,
        "imagen": "Consola Retro Play LT Level Up.jpg",
        "categoria": "Gaming",
        "cuotas": 12,
        "marca": "Arcade Games",
        "descripcion": "Calidad 4K - HDMI. Android™ TV. Convierte tu TV o Monitor a través de conexión HDMI. Acceso completo a la Web. Producto disponible con Joysticks inalámbricos o Joysticks alámbricos."
    },
    {
        "id": 15,
        "nombre": "Consola Level up Retroboy plug and play",
        "precio": 3.999,
        "imagen": "Consola Level up Retroboy plug and play.jpg",
        "categoria": "Gaming",
        "cuotas": 12,
        "marca": "Arcade Games",
        "descripcion": "Retroboy Plug & Play. Consola de 8 bits. Batería recargable 5hs de autonomía. Consola portable. Conectalo a tu TV y juga! Video Game Console. Conectividad mediante RCA. Sonido estéreo. 7 botones con pad direccional de 8 posiciones."
    },
    {
        "id": 16,
        "nombre": "Auricular gamer Razer Kraken multi-plataforma",
        "precio": 10.625,
        "imagen": "Auricular gamer Razer Kraken multi-plataforma.jpg",
        "categoria": "Gaming",
        "cuotas": 12,
        "marca": "Arcade Games",
        "descripcion": "LOS AURICULARES PARA JUEGOS MÁS ICÓNICOS HAN EVOLUCIONADO Desde su creación, los Razer Kraken han forjado su reputación como un clásico de culto en la comunidad gamer. Ha dejado su huella como un básico en innumerables eventos de juegos, convenciones y torneos. Ahora hemos mejorado las prestaciones de este ídolo de masas y no solo le hemos dado un impulso a la calidad de sonido, sino que además los hemos hecho más cómodos para que puedas jugar todo el día con los auriculares que tanto adoras. Estos son los nuevos Razer Kraken"
    },
    {
        "id": 17,
        "nombre": "Combo gamer 3 en 1 Greenfox GFC6000",
        "precio": 3.901,
        "imagen": "Combo gamer 3 en 1 Greenfox GFC6000.jpg",
        "categoria": "Gaming",
        "cuotas": 12,
        "marca": "Grenfox",
        "descripcion": "Mouse premium para juegos. Resoluciones: 1200/1600/2400/3200DPI. Iluminación colorida, programable. Cable trenzado de 1,5 m. Material ABS, aceite de caucho. Teclado USB de membrana con diseño de marco delgado. Iluminación tonalizada. Detalles y terminaciones de calidad. Velocidad de respuesta. Altura regulable. Pad para juegos. Diseño optimizado para máximo rendimiento del mouse. Fabricado con Multispandex para velocidad y control.Para todos los sensores de mouse. Medidas 70x30cm. Espesor 3mm."
    },
    {
        "id": 18,
        "nombre": "Microondas Grill Atma MD1723GN 23LTS",
        "precio": 3.901,
        "imagen": "Microondas Grill Atma MD1723GN 23LTS.jpg",
        "categoria": "Cocina",
        "cuotas": 12,
        "marca": "Atma",
        "descripcion": ""
    },
    {
        "id": 19,
        "nombre": "Microondas Atma MD1720N 20LTS",
        "precio": 21.999,
        "imagen": "Microondas Atma MD1720N 20LTS.jpg",
        "categoria": "Cocina",
        "cuotas": 12,
        "marca": "Atma",
        "descripcion": ""
    },
    {
        "id": 20,
        "nombre": "Pava Eléctrica Smartlife 1,7L",
        "precio": 4.749,
        "imagen": "Pava Eléctrica Smartlife 1,7L.jpg",
        "categoria": "Cocina",
        "cuotas": 12,
        "marca": "Smartlife",
        "descripcion": ""
    },
    {
        "id": 21,
        "nombre": "Tablet Level up mymo 7' 16 GB",
        "precio": 11.569,
        "imagen": "Tablet Level up mymo 7' 16 GB.jpg",
        "categoria": "Electro",
        "cuotas": 12,
        "marca": "Level up",
        "descripcion": ""
    }
]